[
  "table-editor-obsidian",
  "code-styler",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "markdown-table-editor",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "vscode-editor",
  "mermaid-tools"
]